[
    {  "museum_id": 1,
        "museum_county": "Konak",
        "museum_door_number": "1\/1A",
        "museum_lat": 38.424956286102,
        "museum_desc": "İzmir Kent Arşivi ve Müzesi, İzmir Büyükşehir Belediye Başkanı merhum Ahmet Piriştinanın 1999 yılındaki seçimlere girerken hazırladığı bildirgede, yapmayı taahhüt ettiği projeler arasında bulunuyordu. Proje, arşiv ve müzenin bilimsel kriterlere göre yapılandırma projesi olarak 2000 yılında başlatıldı. Araştırma merkezi için 1932 yılında inşa edilen İzmir İtfaiyesi Merkez Binası seçildi. Kent Arşivi ve Müzesinin ortaya çıkmasında Ahmet Piriştinanın büyük emeği ve desteği bulunmaktadır. Kentsel hizmet üretme bakımından yeni bir anlayışı da temsil eden bu müzenin ismi, merhum belediye başkanının özel ilgi ve katkısı nedeniyle İzmir Büyükşehir Belediye Meclisi tarafından Ahmet Piriştina Kent Arşivi ve Müzesi (APİKAM) olarak değiştirilmiştir.       Pazar günü hariç, kış döneminde 08.00-  17.00, yaz döneminde 08.00-17.30  saatleri arasında, ücretsiz olarak ziyarete  açıktır.            ",
        "museum_county_id": "21",
        "museum_neighborhood": "İsmet Kaptan",
        "museum_neighborhood_id": null,
        "museum_name": "Ahmet Piriştina Kent Arşivi ve Müzesi",
        "museum_lon": 27.138065556663,
        "museum_route": "ŞAİR EŞREF"
    },
    {  
        "museum_id": 2,
        "museum_county": "Aliağa",
        "museum_door_number": "2",
        "museum_lat": 38.803877988924,
        "museum_desc": "İnşaat  ",
        "museum_county_id": "3",
        "museum_neighborhood": "Kazım Dirik",
        "museum_neighborhood_id": null,
        "museum_name": "Aliağa Müzesi",
        "museum_lon": 26.967806718638,
        "museum_route": "267"
    },
    {   
        "museum_id": 3,
        "museum_county": "Gaziemir",
        "museum_door_number": "8",
        "museum_lat": 38.314620654253,
        "museum_desc": "Kuruluş tarihi ve amacı  1914 yılında kurulan İzmirin en eski  spor kulüplerinden biri olan Altay  Spor Kulübünün, müzesi 1996 yılında  kurulmuştur. Müze, kurulduğu yıldan  2014 yılına kadar kulüp binasının  bulunduğu Alsancak Stadının kuzey  kanadını oluşturan Türkiye Futbol  Federasyonu bölge binasında faaliyet  göstermiştir. Bir kısmı bağış yoluyla  gelen, bir kısmı da zaten kulüpte bulunan  kazanılan sportif başarılarla ilgili;  belgeler, kupalar, plaketler, fotoğraflar,  diğer malzemelerin bir araya getirilmesi,  kulüp sevgisi ve taraftar bilinci  kazandırmak amacıyla kurulmuştur.  Müze, 2014 yılına kadar bulunduğu  Alsancak Stadındaki yerinden stadın  yıkılıp yeniden inşa edilmesi nedeniyle  geçici olarak, Gaziemirdeki adreste  olmakla birlikte, inşaatın bitmesiyle  eski yerine taşınacaktır. (Gaziemirdeki  binada müzeyle ilgili olan yöneticiyle  yapılan yüz yüze görüşmede müzenin  en kısa sürede tekrar faaliyete geçeceği  ancak şu sıra ziyaret etmenin olası  olmadığı bilgisine de ulaşıldı. Bununla  birlikte Altay Spor Kulübünün tarihiyle  ilgilenenlerin yukarıda iletişim bilgileri  içinde yer alan web adresinden Altay  Spor Kulübü ve kulübün tarihi,  faaliyetleri ve misyonu hakkında bilgiye  ulaşmaları da olasıdır. (Mayıs 2018)  Pazar günü hariç, 09.00-18.00 saatleri  arasında ücretsiz olarak ziyarete açıktır.          ",
        "museum_county_id": "15",
        "museum_neighborhood": "Gazikent",
        "museum_neighborhood_id": null,
        "museum_name": "Altay Spor Kulübü Müzesi",
        "museum_lon": 27.137427727751,
        "museum_route": "GAZİ Atatürk"
    },
    {
        "museum_id": 4,
        "museum_county": "Karabağlar",
        "museum_door_number": "9",
        "museum_lat": 38.399342441463,
        "museum_desc": "Altınordu Spor Kulübü, 26 Aralık 1923  günü kurulmuş olup, kulübün kurucuları  Süleyman Ferit Bey [Eczacıbaşı], Ahmet  Şerafettin Bey, Kemal Kamil Bey [Aktaş],  Edip Berkant Bey, Eczacı Sermet Bey,  Numanzade Ali Rıza Bey, Muallim Mehmet  Rıza Bey, Doktor Hacı Hasanzade Ethem  Bey, Katip Selami Bey, Cerrah Necipzade  Ali Bey ve Eczacı Rıza Beydir. Kulüple  ilgili tüm doküman ve kupalar, müzede  sergilenmektedir. Kurulduğu günden beri  kazandığı başarıların belgesi niteliğindeki  bu doküman, kupa, şilt, berat ve diğer  sergilenen objeler, sadece kulüp için değil  Türk spor tarihi için de önemlidir.  Hafta içi her gün mesai saatleri  içerisinde, ücretsiz olarak ziyarete açıktır            ",
        "museum_county_id": "19",
        "museum_neighborhood": "Bahçelievler",
        "museum_neighborhood_id": null,
        "museum_name": "Altınordu Spor Kulubü Müzesi",
        "museum_lon": 27.116207676862,
        "museum_route": "9163\/1"
    },
    {
        "museum_id": 5,
        "museum_county": "Bornova",
        "museum_door_number": "28",
        "museum_lat": 38.463590657794,
        "museum_desc": "Arkas Holding yönetim kurulu  başkanı Lucien Arkasın, uzun yıllardır  yaptığı gemi maketi koleksiyonculuğu  sonucunda toplanan gemi maketleri ve  diğer koleksiyon parçaları denizciliğin  ve deniz tarihinin geçmişine ışık tutmak  amacıyla 2012 yılında burada toplanarak,  bu merkez oluşturulmuştur. 89 gemi  maketi, 126 parça gemi antikası, 67 tablo,  gemicilik haritaları, süngerci takımları,  bu merkezde görülebilir. Doğu Akdeniz  deniz ticaretinin gelişiminde önemli bir  rolü olan İzmir için bulunmaz nitelikte  olan Arkas Deniz Tarihi Merkezi,  İzmirin Akdenizde özellikle de Doğu  Akdenizde ne derece önemli bir liman  olduğunun da ipuçlarını barındırır.  Salı, Perşembe ve Cumartesi günleri  10.00-18.00 saatleri arasında, ücretsiz  olarak ziyarete açıktır.  Randevu almak kaydıyla, rehber  eşliğinde müzeyi gezmek olasıdır. İlk ve  ortaöğrenim öğrencileri gruplar halinde  gezdirilebilir.              ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Arkas Deniz Tarihi Merkezi",
        "museum_lon": 27.2199575792,
        "museum_route": "80"
    },
    {
        "museum_id": 6,
        "museum_county": "Selçuk",
        "museum_door_number": "27",
        "museum_lat": 37.94960428394,
        "museum_desc": "",
        "museum_county_id": "10",
        "museum_neighborhood": "Atatürk",
        "museum_neighborhood_id": null,
        "museum_name": "Avusturya Kazı Evi Müzesi",
        "museum_lon": 27.367342472804,
        "museum_route": "1047"
    },
    {   
        "museum_id": 7,
        "museum_county": "Bayındır",
        "museum_door_number": "23",
        "museum_lat": 38.222716403805,
        "museum_desc": "Yapıda, inşa veya tamire ait herhangi  bir kitabe bulunmadığından yapım  tarihi bilinmemekle birlikte, giriş  açıklığının üzerinde, Latince 1869 tarihi  bulunmaktadır. 1904-1905 tarihli bir  belgede, yapının gayrimüslim Rum Hacı  Save Efendiye ait olduğunun belirtilmesi,  kullanıldığı tarih ve kime ait olduğu  konusunda ipucu vermektedir. Bayındır  Belediyesi yetkilileriyle yapılan yüz  yüze görüşmeler sonucu binanın hem  korunması hem de Bayındırın gündelik  hayatına eklemlenmesinin amaçlandığı  belirtilmiştir. Bayındır Belediyesince  restore edilen hizmet binası, Bayındır  tarihi ile ilgili fotoğraf ve belgelerin  bulunduğu müze ve halk kütüphanesi  olarak kullanılmaktadır. Tarihi Öşür  Han, kent müzesi olarak Bayındır tarihi  ile ilgili önemli bir eksiği girmekte olup,  burada sergilenen belgeler Belediye  arşivinden gelirken diğer sergilenen  eserlerin bir kısmı da bağış yoluyla kent  müzesine kazandırılmıştır.  Hafta içi her gün, 08:30-17:30 saatleri  arasında ücretsiz gezilebilir.                ",
        "museum_county_id": "7",
        "museum_neighborhood": "Hacı İbrahim",
        "museum_neighborhood_id": null,
        "museum_name": "Bayındır Tarihi Öşür Hanı Kent Müzesi",
        "museum_lon": 27.644680443219,
        "museum_route": "BAŞTAŞ"
    },
    {
        "museum_id": 8,
        "museum_county": "Bergama",
        "museum_door_number": "10",
        "museum_lat": 39.11649061593,
        "museum_desc": "Carl Humman ve Alexander Conze yönetiminde 1878 yılında Bergamada başlayan arkeolojik kazıların sonucunda, 1900-1913 yıllarında akropolde yapılan kazılar sırasında bugünkü Alman Kazı Evi yanında bir depo müzesi yapılmıştır. Bu depo o dönemde Türkiyedeki iki arkeolojik eser deposundan biridir. I. Dünya Savaşı nedeniyle ara verilen Bergamadaki kazılara 1927 yılında Theodor Wiegand başkanlığında yeniden başlanmıştır. Aynı yıl akropol kazılarına ek olarak Asklepieionda kazıların başlamasıyla birlikte eserler çoğalmış ve yeni bir müze binasına gereksinim duyulmuştur.     Pazartesi günü hariç, her gün 08.30-17.30  saatleri arasında ziyaret edilebilir.          ",
        "museum_county_id": "999",
        "museum_neighborhood": "Zafer",
        "museum_neighborhood_id": null,
        "museum_name": "Bergama Arkeoloji Müzesi",
        "museum_lon": 27.175753726586,
        "museum_route": "CUMHURİYET"
    },
    {
        "museum_id": 9,
        "museum_county": "Bornova",
        "museum_door_number": "4",
        "museum_lat": 38.467183756786,
        "museum_desc": "2010 yılında Bornova Belediyesi  tarafından restore edilmeye başlanan  köşk, Bornova Kent Arşivi ve Müzesi  olarak 3 Kasım 2012 tarihinde hizmete  açılmıştır. Bornova ve İzmir kent  tarihinin önemli bir parçası olan  yapıda Bornova tarihiyle ilgili resim  ve belgelerin yanı sıra antika eşyalar  ve diğer dokümanlar araştırmacı ve  tarihçilerin hizmetine sunulmuştur.  Hafta içi her gün, mesai saatleri  içerisinde ziyaret edilebilir.              ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Bornova Belediyesi Bornova Kent Arşivi ve Müzesi Dramalılar Köşkü",
        "museum_lon": 27.219980788656,
        "museum_route": "2"
    },
    {
        "museum_id": 10,
        "museum_county": "Buca",
        "museum_door_number": "31",
        "museum_lat": 38.341362514792,
        "museum_desc": "",
        "museum_county_id": "8",
        "museum_neighborhood": "29 Ekim",
        "museum_neighborhood_id": null,
        "museum_name": "Buca Belediyesi Bağ Evi Ve Bağ Müzesi",
        "museum_lon": 27.252657265845,
        "museum_route": "2202"
    },
    {
        "museum_id": 11,
        "museum_county": "Buca",
        "museum_door_number": "41",
        "museum_lat": 38.388054308499,
        "museum_desc": "Ahmet Piriştina Kent Arşivi ve Müzesi, Bucada  Göç ve Mübadele Anı Evi kurdu.    Göç ve Mübadele Anı Evi İzmir Büyükşehir Belediyesi tarafından Buca Kasaplar Meydanında restorasyonu tamamlanan 111 yıllık tarihi binada, Yunan nüfus mübadelesini yaşamış mübadiller ve onların akrabalarının bugüne kadar yaşattıkları kültürel yaşam öğelerini korumak, sergilemek ve gelecek kuşaklara aktarmak amacıyla oluşturuldu.   Pazar günleri haricinde hafta içi 08:30-  17:30, cumartesi günleri 09:00-17:00  saatleri arasında ücretsiz gezilebilir.",
        "museum_county_id": "8",
        "museum_neighborhood": "Menderes",
        "museum_neighborhood_id": null,
        "museum_name": "Buca Göç ve Mübadele Anı Evi",
        "museum_lon": 27.174977023229,
        "museum_route": "132"
    },
    {
        "museum_id": 12,
        "museum_county": "Konak",
        "museum_door_number": "50",
        "museum_lat": 38.40944961634,
        "museum_desc": "Milli Eğitim Bakanlığına bağlı müze, özellikle Cumhuriyet dönemi eğitim sistemi ve teknolojisini tarihini araştırıp sergilemek için kurulmuştur. Bu amaçla, İzmir ve çevresindeki tarihi okullar başta olmak üzere bütün Türkiyedeki okullardan eğitim araç, gereç, dokümanları, kitapları, fotoğrafları, karne ve diplomaları, 19. ve 20. yy a ait medrese icazetnameleri, Atatürke ait fotoğraf, eşya ve belgeler toplanmıştır. Müzede 292 eğitim araç gereci, 50 fotoğraf ve 24 belge sergilenmektedir. Müzede zengin bir eğitim araştırma kütüphanesi de oluşturulmaktadır.      Hafta içi her gün, mesai saatleri  içerisinde ziyaret edilebilir.            ",
        "museum_county_id": "21",
        "museum_neighborhood": "Turgut Reis",
        "museum_neighborhood_id": null,
        "museum_name": "Cumhuriyet Eğitim Müzesi",
        "museum_lon": 27.120383644857,
        "museum_route": "305"
    },
    {
        "museum_id": 13,
        "museum_county": "Dikili",
        "museum_door_number": "",
        "museum_lat": 38.932242848863,
        "museum_desc": "Toplu tüketim yerleri, lokanta - restaurant (Yeme-içme salonu bulunan mekânlar)",
        "museum_county_id": "995",
        "museum_neighborhood": "Çandarlı",
        "museum_neighborhood_id": null,
        "museum_name": "Çandarlı Fabrika Kafe",
        "museum_lon": 26.93314978927,
        "museum_route": "YENİ"
    },
    {
        "museum_id": 14,
        "museum_county": "Çeşme",
        "museum_door_number": "5",
        "museum_lat": 38.32369566221,
        "museum_desc": "Çeşme İlçesinin görülmeye değer tarihi ve kültürel değerlerden biri de Çeşme Kalesidir. Çeşme Kalesi Sultan II. Beyazıt Döneminde 1508 yılında inşa edilmiştir. Aydın Valisi Mir Haydar tarafından Mimar Ahmet oğlu Mehmete yaptırılmıştır. Günümüze kadar çok iyi bir şekilde korunarak gelen kale içinde Çeşme Arkeoloji Müzesi yer almaktadır. Çeşme Müzesi ilk defa 1965 yılında İstanbul Topkapı Müzesinden getirilen silahlarla silah müzesi olarak ziyarete açılmış olup, 1984 yılına kadar böyle devam etmiştir. Müzede bulunan silahlar salondaki aşırı nemden dolayı oksitlenerek bozulmaya başladığından, İzmir Arkeoloji ve Ödemiş müzelerine devredilmiştir. Aynı teşhir salonu düzenlenerek 1964 yılından beri devam eden Ildırı (Erythrai) antik şehrinde yapılan kurtarma kazılardan elde edilen eserler sergilenmektedir.Pişmiş topraktan yapılmış olan tanrı ve tanrıça heykelleri, büstler, mermer heykeller, gümüş ve bronz sikkeler, altın varak, amphoralar gibi eserler sergilenmektedir.    Ayrıca Ildırı köyünde bulunan Erythrai antik şehrinde yapılan kazı ve araştırmalar sonucunda ortaya çıkarılan askeri ve sivil yapıları bulundukları yerde sergilenmekte ve ücretsiz olarak ziyaret edilebilmektedir.     ",
        "museum_county_id": "1001",
        "museum_neighborhood": "Musalla",
        "museum_neighborhood_id": null,
        "museum_name": "Çeşme Kalesi Arkeoloji Müzesi",
        "museum_lon": 26.303270574972,
        "museum_route": "1001"
    },
    {
        "museum_id": 15,
        "museum_county": "Konak",
        "museum_door_number": "",
        "museum_lat": 38.427533566251,
        "museum_desc": "",
        "museum_county_id": "21",
        "museum_neighborhood": "Mimar Sinan",
        "museum_neighborhood_id": null,
        "museum_name": "Çocuk ve Oyuncak Müzesi",
        "museum_lon": 27.145482534341,
        "museum_route": "Sokak Seçiniz"
    },
    {
        "museum_id": 16,
        "museum_county": "Bornova",
        "museum_door_number": "",
        "museum_lat": 38.458497515237,
        "museum_desc": "Hafta içi her gün, 09.20-12.00 ve 13.00-  16.00 saatleri arasında, ücretsiz olarak  ziyarete açıktır. Toplu gezileri için önceden  randevu alınmalıdır. Özellikle ilk ve  orta öğrenim öğrencileri için okulları  aracılığıyla alınacak randevu sayesinde  rehberli geziler de yapılabilmektedir.        ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi Botanik Bahçesi -Herbaryum Uygulama ve Araştırma Merkezi",
        "museum_lon": 27.233258125715,
        "museum_route": "EGE ÜNİVERSİTESİ YERLEŞKESİ"
    },
    {
        "museum_id": 17,
        "museum_county": "Bornova",
        "museum_door_number": "33",
        "museum_lat": 38.460876919339,
        "museum_desc": "  Uzun yıllar konut olarak kullanılan  yapı, 22.06.2010 tarihinde biten  restorasyondan sonra Ege Üniversitesi  Balkanlar ve Anadolu Giysileri Müzesi  adıyla faaliyete geçmekle birlikte,  Kültür Bakanlığına yapılan başvuru  sonucunda, özel müze statüsü kazanarak,  Ege Üniversitesi Etnografya Müzesi  adıyla faaliyetine devam etmiştir. Müze,  Türkiyede bir üniversite bünyesinde,  Kültür Bakanlığıyla ortak açılan  ilk müzedir. Balkanlar ve Anadolu  başta olmak üzere Türk dünyasına  ait geleneksel kültürün korunması ve  tanıtılması amacıyla açılan müzede, en  başta yerel giysiler olmak üzere takılar,  aksesuarlar, müzik aletleri gibi toplam,  2500ün üzerinde eser sergilenmektedir.  Pazar ve Pazartesi günü hariç, 09.00-  17.00 saatleri arasında ziyarete açıktır.          ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi Etnografya  Müzesi",
        "museum_lon": 27.217139399177,
        "museum_route": "Fevzi Çakmak"
    },
    {
        "museum_id": 18,
        "museum_county": "Bornova",
        "museum_door_number": "4",
        "museum_lat": 38.462009297246,
        "museum_desc": "  Bina, 2012 yılında yenilenip, Kâğıt  Müzesine tahsis edilir. 2013 yılında da,  Kültür Bakanlığına Bağlı Özel Müze  statüsünü alan müze; kâğıt, kitabın  Dünya kültür tarihindeki yerinin  tanıtılması ve her eğitim düzeyindeki  öğrencilere kitabı sevdirmek amacıyla  kurulmuştur. Binanın alt katı kâğıda,  üst katıysa kitaba ayrılmıştır. Müzedeki  eserlerin çoğu, kişi ve kuruluşlardan  bağış yoluyla edinilmiştir. Kâğıt  katında, başta papirüs ve parşömen  örnekleri olmak üzere kâğıdın tarihi,  üretimi ve kâğıt sanatıyla ilgili parçalar  sergilenmektedir. Kitaba ayrılan üst  kattaysa, başta Exlibris örnekleri olmak  üzere kitap sanatları, baskı teknikleriyle  ilgili objeler bulunmaktadır.  Pazar Ve Pazartesi Günleri Dışında 09 00-17 00 Saaatleri Arasında Açıktır.          ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi Levanten Köşkleri ,Kağıt Ve Kitap Sanatları Müzesi",
        "museum_lon": 27.218581797833,
        "museum_route": "GENÇLİK"
    },
    {
        "museum_id": 19,
        "museum_county": "Bornova",
        "museum_door_number": "172\/105",
        "museum_lat": 38.455944639041,
        "museum_desc": "Müze, Ocak 2010 tarihinden bu yana  Smithsonian Enstitüsü tarafından  yürütülen, Registry of Biological  Repositorierse kayıtlı olmakla birlikte,  halen öğrenciler dışına ziyarete açık  değildir. Eğitim amacıyla kurulan  müzede, dört binin üzerinde deniz  ve tatlı su canlısına ait örnekler  bulunmaktadır. Ege Üniversitesi  bünyesinde kurulu ve yukarıda  değinilen Zooloji Koleksiyonunun  amfibi ve sürüngenler yani herpetoloji  üzerine uzman olması gibi bu müze  de deniz canlıları konusunda uzman  müzelerden biridir.  Sadece Ögrencilerin Eğitimi İçin Kullanılmaktadır.        ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi Su Ürünleri Fakültesi Müzesi",
        "museum_lon": 27.224394678129,
        "museum_route": "EGE ÜNİVERSİTESİ YERLEŞKESİ"
    },
    {
        "museum_id": 20,
        "museum_county": "Bornova",
        "museum_door_number": "172\/14",
        "museum_lat": 38.458683458324,
        "museum_desc": "1967 yılında kuruldu, 1996 yılında da Ege Üniversitesi Rektörlüğüne bağlandı. Tabiat Tarihi Müzesi, Ankara MTA bünyesindeki Tabiat Tarihi Müzesinden sonra Türkiyenin ikinci büyük Tabiat Tarihi Müzesidir. Bünyesindeki yüksek lisans eğitim programı ve araştırma yapan kadrosuyla da Türkiyenin ilk akademik müzesidir.            Hafta içi her gün, 09.00-11.30 ve 13.00-  16.00 saatleri arasında açıktır. Toplu  geziler için randevu almak gereklidir.            ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi Tabiat Tarihi Müzesi",
        "museum_lon": 27.231249903152,
        "museum_route": "ANKARA"
    },
    {
        "museum_id": 21,
        "museum_county": "Bornova",
        "museum_door_number": "172\/114",
        "museum_lat": 38.454594661474,
        "museum_desc": "Fakültenin, Bitki Sağlığı Bölümünü  kuran Prof. Dr. Niyazi Lodos anısına,  ilk ölüm yıldönümü olan 10.10.1998  tarihinde açılan müze, Türkiyenin  böcek varlığını tanıtmak ve böcekler  hakkında farkındalık yaratmak amacıyla  kurulmuştur. Dünyadaki böcek  koleksiyonlarına verilen kısaltılmış  isimleri resmileştiren bir merkez  olan, Bishop Museum ABD ile ilişkiye  geçilerek LEMT [Lodos Entomoloji  Müzesi-Türkiye] kısaltması tescil edilerek  müze resmileştirilmiştir. Müzede; 13  böcek takımına bağlı, yaklaşık 6000in  üzerinde böcek türü bulunmaktadır.  Ravduvu Alınmadan Ziyaret Yapılmamaktadır.          ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi Ziraat Fakültesi Prof. Dr. Niyazi Lodos Böcek Entomoloji Müzesi",
        "museum_lon": 27.225988844965,
        "museum_route": "EGE ÜNİVERSİTESİ YERLEŞKESİ"
    },
    {
        "museum_id": 22,
        "museum_county": "Bornova",
        "museum_door_number": "",
        "museum_lat": 38.453952989795,
        "museum_desc": "Ege Üniversitesi Ziraat Fakültesi  bünyesinde 1981 yılında kurulan  müze, Atatürkün doğumunun 100.  yılına denk gelmesi nedeniyle, 100.  Yıl Tarım Makineleri Müzesi olarak  adlandırılmıştır. İnsanlık tarihinin  tarım devrimi sonrası tarım alanında  geliştirdiği teknolojik dönüşümün  geçmişine ışık tutmak amacıyla kurulan  müze, Türkiyede kendi alanında tek  örnektir. Müzede, en basit tohum  ekme araçları olan ahşap eserlerden  başlayarak mekanize tarımın ilk  örnekleri olan buharlı traktörlere kadar  değişik tarım alet ve ekipmanlarını  izlemek olasıdır. Ahşaptan üretilmiş ve  parmağa geçirilerek kullanılan ilk tohum  ekme araçları aslında Anadolu çiftçisi  tarafından çok uzun süre kullanılmış,  tarımsal mekanizasyonun bir devlet  politikası olarak önem kazanmasının  ardından gelen modern aletler bir süre  sonra bunların yerini almıştır.  Hafta içi her gün, mesai saatleri  içerisinde ücretsiz olarak, randevu  alınmak kaydıyla ziyaret edilebilir.      ",
        "museum_county_id": "2",
        "museum_neighborhood": "Erzene",
        "museum_neighborhood_id": null,
        "museum_name": "Ege Üniversitesi 100. Yıl Tarım Makinaları Müzesi",
        "museum_lon": 27.224622619036,
        "museum_route": "EGE ÜNİVERSİTESİ YERLEŞKESİ"
    },
    {
        "museum_id": 23,
        "museum_county": "Balçova",
        "museum_door_number": "",
        "museum_lat": 38.412191613611,
        "museum_desc": "Pazartesi, dini bayramların birinci günü  ve 1 Ocak hariç her gün, 09.00-12.00 ve  13.30-17.00 saatleri arasında, ücretsiz  olarak ziyaret edilebilir.      ",
        "museum_county_id": "14",
        "museum_neighborhood": "İnciraltı",
        "museum_neighborhood_id": null,
        "museum_name": "Ege ve Piri Reis Müze Gemileri",
        "museum_lon": 27.034031575886,
        "museum_route": "Başak"
    },
    {
        "museum_id": 24,
        "museum_county": "Foça",
        "museum_door_number": "27",
        "museum_lat": 38.668361561172,
        "museum_desc": "Foça Limanında, balıkçı teknelerinin bulunduğu bölgede daha önce Foça Merkez Komutanlığı olarak kullanılan bina, yeniden düzenlenerek Deniz Kuvvetleri Komutanlığı Denizciliği Tanıtma, Sevdirme ve Yaygınlaştırma Merkezi adıyla hizmete açılmıştır. Sergi ve eğitim merkezi olarak düzenlenen merkez, denizciliği tanıtmak, sevdirmek ve üç tarafı denizlerle çevrili yurdumuza yakışır oranlarda yaygınlaştırmak için çeşitli çalışma ve etkinlikler düzenleyerek farklılığını ortaya koymaktadır.         Pazartesi günü hariç, her gün 10.00-17.00  ve 18.30-20.30 saatleri arasında, ücretsiz  olarak ziyaret edilebilir.    ",
        "museum_county_id": "4",
        "museum_neighborhood": "Atatürk",
        "museum_neighborhood_id": null,
        "museum_name": "Foça Deniz Kuvvetleri Komutanlığı Denizciliği Tanıtma, Sevdirme Ve Yaygınlaştırma Merkezi",
        "museum_lon": 26.750862951505,
        "museum_route": "AŞIKLAR"
    },
    {
        "museum_id": 25,
        "museum_county": "Gaziemir",
        "museum_door_number": "7A",
        "museum_lat": 38.321077042999,
        "museum_desc": "Gaziemirlilerin anılarında önemli bir  yer tutan Seydiköy Tren İstasyonu, yerel  tarihi açığa kavuşturmak amacıyla, 2011  yılında hizmete açılmıştır. Gaziemir  halkının bağışladığı çok sayıda tarihi  eşya sayesinde kurulan Anı Evinde,  1925-1950 yılları arasında Gaziemirde  [Seydiköy] yaşayan bir ailenin ev  hayatı da canlandırılmıştır. Dönemin  kadın, erkek ve çocuk kıyafetleri de  sergilenmektedir.  Ziyaret saatleri  Hafta içi her gün, mesai saatleri  içerisinde, ücretsiz olarak ziyaret  edilebilir.          ",
        "museum_county_id": "15",
        "museum_neighborhood": "Atıfbey",
        "museum_neighborhood_id": null,
        "museum_name": "Gaziemir Belediyesi Seydiköy Anı Evi",
        "museum_lon": 27.127964680445,
        "museum_route": "5"
    },
    {
        "museum_id": 26,
        "museum_county": "Konak",
        "museum_door_number": "1170",
        "museum_lat": 38.399036921278,
        "museum_desc": "Göztepe Spor Kulübünün sportif  başarılarını sergilemek için 2004 yılında  kurulmuş olan müzede, kulübün  kurulduğu 1925 yılından başlayarak,  1953 yılına kadar alınan kupalar, şiltler  ve fotoğraflar sergilenmektedir. Ayrıca  Avrupa Kupalarında ilk kez yarı final  oynayan Türk takımı olan Göztepenin  kazandığı Cumhurbaşkanlığı  Kupası ve diğer liglerde elde ettiği  şampiyonlukların kupaları da  sergilenmektedi  Ziyaret saatleri  Hafta içi her gün, mesai saatleri  içerisinde, ücretsiz olarak ziyaret  edilebilir.                    ",
        "museum_county_id": "21",
        "museum_neighborhood": "Güzelyalı",
        "museum_neighborhood_id": null,
        "museum_name": "Göztepe Spor Kulübü Müzesi",
        "museum_lon": 27.079987099039,
        "museum_route": "MİTHATPAŞA"
    },
    {
        "museum_id": 27,
        "museum_county": "Konak",
        "museum_door_number": "26C",
        "museum_lat": 38.421365118917,
        "museum_desc": "Aya Vukla [Aziz Vukolos] Kilisesinin  bahçesinde yer alan Anı Evi, 14 Aralık  2012 tarihinde İzmir Büyükşehir  Belediyesinin katkılarıyla açılmıştır.  İzmirin ünlü modacıları Esin Yılmaz  ve Hanife Çetinere ait eser ve anı  belgelerinin düzenlendiği odalarda,  Esin Yılmaza ait 467 eser ve kişisel obje  sergilenmektedir. Aynı şekilde Hanife  Çetinere da ait eser ve kişisel objelerin  sergilendiği bu anı evi İzmir giyim kuşam  tarihi ve modacılığı açısından önemlidir  Ziyaret saatleri  Hafta içi her gün, mesai saatleri  içerisinde, ücretsiz olarak ziyaret  edilebilir.          ",
        "museum_county_id": "21",
        "museum_neighborhood": "Etiler",
        "museum_neighborhood_id": null,
        "museum_name": "Hanife Çetiner Ve Esin Yılmaz Anı Evi",
        "museum_lon": 27.147939253587,
        "museum_route": "1269"
    },
    {
        "museum_id": 28,
        "museum_county": "Bayraklı",
        "museum_door_number": "",
        "museum_lat": 38.466413790097,
        "museum_desc": "",
        "museum_county_id": "11",
        "museum_neighborhood": "Turan",
        "museum_neighborhood_id": null,
        "museum_name": "İklim Değişikliği Müzesi",
        "museum_lon": 27.150030184488,
        "museum_route": "1650"
    },
    {
        "museum_id": 29,
        "museum_county": "Balçova",
        "museum_door_number": "26",
        "museum_lat": 38.412080589917,
        "museum_desc": "Güney Deniz Saha Komutanlığı ile İzmir  Büyükşehir Belediye Başkanlığının  gerçekleştirdiği bir protokolle, 1inci  Sınıf Askeri Müze olarak, Kabotaj  Bayramı olan 1 Temmuz 2007 tarihinde  İnciraltı İskelesinde müze gemiler  olarak hizmet vermeye başlamıştır.  Donanmaya ait fırkateyn, denizaltı  ve hücumbotlardaki görev alanlarını  ve yaşam mahallerini halka tanıtmak  amacıyla kurulan müzede, hizmet dışına  ayrılan TCG Ege Firkateyni ile TCG  Piri Reis Denizaltısı ve TCB 36 kuyruk  numaralı AB 212 sınıfı helikopterle, TCG  Kasırga Hücumbotu ziyaret edilebilir.  Pazartesi, dini bayramların birinci günü  ve 1 Ocak hariç her gün, 09.00-12.00 ve  13.30-17.00 saatleri arasında, ücretsiz  olarak ziyaret edilebilir.        ",
        "museum_county_id": "14",
        "museum_neighborhood": "İnciraltı",
        "museum_neighborhood_id": null,
        "museum_name": "İnciraltı Tcg Ege Ve Tcg Piri Reis Deniz Müzesi",
        "museum_lon": 27.034040000155,
        "museum_route": "BAŞAK"
    },
    {
        "museum_id": 30,
        "museum_county": "Konak",
        "museum_door_number": "20",
        "museum_lat": 38.415013552806,
        "museum_desc": "İsmet İnönünün 1884te İzmirde doğduğu ev, Org. Ali Fuat Erdenin kızı Ayla Ökmen tarafından İnönü Vakfına bağışlanmıştır. Bakım ve onarımdan geçirilen ev, simdilik haftanın üç günü ziyarete açık tutulmakta, zaman zaman sergiler düzenlenmektedir.            ",
        "museum_county_id": "21",
        "museum_neighborhood": "Türkyılmaz",
        "museum_neighborhood_id": null,
        "museum_name": "İsmet İnönü Anı Evi",
        "museum_lon": 27.132900974604,
        "museum_route": "İSMET İNÖNÜ"
    },
    {
        "museum_id": 31,
        "museum_county": "Konak",
        "museum_door_number": "4",
        "museum_lat": 38.414107170885,
        "museum_desc": "Müze, Ege Bölgesinde yürütülen arkeolojik kazı çalışmalarında bulunmuş olan pek çok esere ev sahipliği yapmaktadır. 1924te Basmane Kapılar semtinde kurulan İzmir in ilk arkeoloji müzesi, 15 Şubat 1927de halka açılmıştır. Şu an hizmetteki müze binası 1984 yılında Konak Bahribaba Parkı içerisinde kurulmuştur. Üç katlı müzede teşhir salonlarının yanı sıra restorasyon laboratuarı, kütüphane, arşiv deposu ve tüm eserlerin ayrı kategorilerde korunup saklandığı depolar bulunmaktadır. Müzenin bahçesinde de açık teşhir uygulanmaktadır. Özellikle Aphrodisias kentinden gelen tiyatro frizleri oldukça ilgi çekmektedir. Bunun yanı sıra çeşitli heykel ve lahitler de bulunmaktadır. Orta kat, yani giriş katında mermer ve taş heykeltıraşlık eserleri sergilenmektedir. Müzede teşhirde bulunan plastik eserler sadece Hellenistik (MÖ 33030) ve Roma (MÖ 30- MS 395) dönemlerine aittir. Müzede üst kattaki seramik teşhiri kronolojik bir sıra halinde düzenlenmiştir. Çeşitli kazılardan ele geçen eserlerin yanı sıra açık teşhirde pişmiş topraktan yapılmış olan lahitler de yer almaktadır. Müzenin en ilgi çeken eserleri arasında Helenistik Döneme tarihlenen bronz atlet heykeli ile Bodrum açıklarında denizden çıkarılan Demeter heykeline ait parça sayılabilir; bu eserler de yine üst kattaki teşhir salonunda yer alırken; aynı bölümde başka bronz eserler de sergilenmektedir. Arkaik, Klasik, Hellenistik, Roma ve Bizans sikkeler ile İslami Döneme ait sikkeleri; ayrıca kıymetli eserler olarak adlandırdığımız çeşitli türdeki takıları Müzede Hazine Dairesinde görmek mümkündür.              Pazartesi günü hariç, kış döneminde  08.00-17.00 yaz dönemindeyse, 08.30-  19.00 saatleri arasında ziyaret edilebilir.      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Yeşiltepe",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Arkeoloji Müzesi",
        "museum_lon": 27.128284267211,
        "museum_route": "Birleşmiş Milletler"
    },
    {
        "museum_id": 32,
        "museum_county": "Konak",
        "museum_door_number": "31",
        "museum_lat": 38.428761411432,
        "museum_desc": "Milli Eğitim Bakanlığının her ilde bir, İl  Eğitim Müzesi kurma amacına uygun  olarak Öğretmenler Günü olan 24 Kasım  2017 tarihinde açılmıştır. Müzede evrak,  doküman, yayın, kitap, dergi, rehber,  broşür, katalog, fotoğraf, video film,  film şeridi, dia ve diğer eğitim araçları  sergilenmektedir.  Hafta içi her gün, mesai saatlerinde  ücretsiz olarak ziyaret edilebilir.              ",
        "museum_county_id": "21",
        "museum_neighborhood": "Kültür",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Atatürk Lisesi İl Eğitim Tarihi Müzesi",
        "museum_lon": 27.140512267387,
        "museum_route": "Şehit Nevres Bulvarı"
    },
    {
        "museum_id": 33,
        "museum_county": "Konak",
        "museum_door_number": "248",
        "museum_lat": 38.435602745813,
        "museum_desc": "1862 yılında halı Tüccarı Takfor tarafından bir konak olarak yaptırılmıştır. 1927 yılında bina, İzmir Belediyesince Atatürke armağan edilmiştir. Atatürk İzmire gelişlerinde bu evde kalmış ve çalışmalarını burada sürdürmüştür. 1941 yılında üst kat Atatürkün eşyalarından oluşan bir müze, 1952de de alt katı Atatürk Kitaplığı olarak açılmıştır. 1978de Atatürk ve Etnografya Müzesi olmuştur. Bu bina 1984-1989 döneminde, Büyükşehir Belediyesinin katkılarıyla restore edilmiştir.          Pazartesi günü dışında, her gün 08.30-  17.30 saatleri arasında ziyarete açıktır.      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Alsancak",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Atatürk Müzesi",
        "museum_lon": 27.140627126545,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 34,
        "museum_county": "Çiğli",
        "museum_door_number": "",
        "museum_lat": 38.489184505008,
        "museum_desc": "",
        "museum_county_id": "16",
        "museum_neighborhood": "Sasalı Merkez",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Büyükşehir Belediyesi Doğal Yaşam Parkı Müzesi",
        "museum_lon": 26.959079988256,
        "museum_route": "AHMET PİRİŞTİNA"
    },
    {
        "museum_id": 35,
        "museum_county": "Konak",
        "museum_door_number": "4\/1",
        "museum_lat": 38.413771393395,
        "museum_desc": "Bina, 19. yüzyılda Neoklasik tarzda, meyilli bir teras üzerine inşa edilmiştir. Binanın 1831 yılında başlangıçta hastane olarak (St Roch Hastanesi) kullanıldığı; 1845 yılında ise Fransızlar tarafından onarılarak fakir Hıristiyan aileleri için bir bakımevine dönüştürüldüğü bilinmektedir. Aynı bina daha sonra Hıfzıssıhha Müessesesi ve Sağlık Müdürlüğü hizmet binası olarak kullanılmıştır. 2 Aralık 1984 tarihinde Kültür ve Turizm Bakanlığına etnografya müzesi olarak düzenlenmek üzere devredilmiştir. İzmirde etnografik eserler 29 Ekim 1978 tarihinden itibaren İzmir Atatürk ve Etnografya Müzesinin alt katında teşhir edilmekte idi. Daha sonra 1985-1987 yıllarında restore edilen eski Sağlık Müdürlüğü binası etnografya müzesi olarak hizmete sunulmuştur. Müze binası zemin kat üzerine üç katlı olarak inşa edilmiştir. 1. ve 2. katları teşhir salonları 3. kat İzmir İl Kültür ve Turizm Müdürlüğü olarak hizmet vermektedir. Teşhirinde İzmir ve yöresinin 19. Yüzyıldaki sosyal yaşamından kesitler verilmesi amaçlanmıştır. Bu nedenle, endüstrileşme ile birlikte bugün artık yok olmaya yüz tutmuş, tenekecilik, nalıncılık, çömlekçilik, gözboncukçuluğu, tahta baskıcılık, halı dokumacılığı, urgancılık, keçecilik ve saraciye gibi el sanatlarımız sergilenerek tanıtılmaktadır.       Pazartesi günü dışında her gün, kış  sezonunda 08.30-12.30\/13.30-17.30, yaz  sezonunda 08:30-17:30 saatleri arasında  ziyarete açıktır.               ",
        "museum_county_id": "21",
        "museum_neighborhood": "Yeşiltepe",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Etnoğrafya Müzesi",
        "museum_lon": 27.128484857604,
        "museum_route": "HALİL RIFATPAŞA"
    },
    {
        "museum_id": 36,
        "museum_county": "Konak",
        "museum_door_number": "26",
        "museum_lat": 38.421392388914,
        "museum_desc": "İzmir Basın Müzesi, İzmirde yazılı basının köklü geçmişini göstermek ve İzmir basınının zaman içinde geçirdiği teknik aşamaları, çağın gereklerine uyup İzmir Medyası olarak yeniden şekillenişini meraklılara anlatmak amacıyla, 6 Eylül 2012 tarihinde kurulmuştur. Müzede, gazetelerin ve diğer medya organlarının kullandığı çeşitli araçlar ve matbaa makineleri ilk hallerinden en gelişmiş modellerine değin sergilenmekte. Müzenin   Katledilen Gazeteciler Odasında, Uğur Mumcu, Metin Göktepe, Abdi İpekçi, Çetin Emeç, Ahmet Taner Kışlalı, Turan  Dursun, Ümit Kaftancıoğlu ve Kutlu Adalıya ait özel eşyalar arasında dikkat çekiyor.    Hafta içi her gün, mesai saatleri  içerisinde ücretsiz olarak ziyaret  edilebilir .            ",
        "museum_county_id": "21",
        "museum_neighborhood": "Etiler",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Gazeteciler Cemiyeti Basın Müzesi",
        "museum_lon": 27.147337288087,
        "museum_route": "1270"
    },
    {
        "museum_id": 37,
        "museum_county": "Konak",
        "museum_door_number": "2",
        "museum_lat": 38.415157209779,
        "museum_desc": "Müze, yapım\/kuruluş aşamasındadır.  ",
        "museum_county_id": "21",
        "museum_neighborhood": "Sümer",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Memleket Sağlık Müzesi",
        "museum_lon": 27.129313677998,
        "museum_route": "451"
    },
    {
        "museum_id": 38,
        "museum_county": "Konak",
        "museum_door_number": "",
        "museum_lat": 38.414993788802,
        "museum_desc": "",
        "museum_county_id": "21",
        "museum_neighborhood": "Türkyılmaz",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Memleket Sağlık Müzesi",
        "museum_lon": 27.132903384167,
        "museum_route": "İSMET İNÖNÜ"
    },
    {
        "museum_id": 39,
        "museum_county": "Konak",
        "museum_door_number": "458",
        "museum_lat": 38.43757713445,
        "museum_desc": "İzmir yangınından kurtulan XIX. yüzyıl  yapısı olan bu Alsancak Evi, zaman  içinde değişik amaçlarla kullanıldıktan  sonra İKSEV tarafından restore edilerek  hizmete girmiştir.Öncelikli hedefi ülkemizin ve kentimizin  zengin müzik geçmişini yansıtmak olan  MÜZİKSEV, 25 Mayıs 2011 tarihinde  kurulmuştur. Müzede bir ses arşivi  ve plak kütüphanesi bulunmakta,  bunun yanı sıra değişik çağlardan ve  coğrafyalardan gelmiş müzik aletleri  sergilenmektedir.    Ziyaret saatleri  Pazartesi-Cuma: 10.00-18.00 ve  Cumartesi: 10.00-15.00 saatleri arasında,  ücretsiz olarak ziyaret edilebilir.          ",
        "museum_county_id": "21",
        "museum_neighborhood": "Alsancak",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Müzik Ve Müzik Enstrümanları Müzesi [Müziksev Projesi]",
        "museum_lon": 27.14738698187,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 40,
        "museum_county": "Konak",
        "museum_door_number": "9\/13",
        "museum_lat": 38.427434515263,
        "museum_desc": "İzmir Büyükşehir Belediyesi tarafından yapılan ve Kültür ve Turizm Bakanlığına devredilen Tarih ve Sanat Müzesi, üç ayrı bina ve bölümden oluşuyor. Girişte sağdaki bina, taş eserlere; ortadaki bina, seramik eserlere ve soldaki bina da değerli eşyalara ev sahipliği yapıyor. Taş eserler bölümünde, İzmir ve yakın çevresindeki ören yerlerinden heykeller, kabartmalar sergileniyor. Seramik eserler bölümünde ise, başta Smyrna Tepekule höyüğü olmak üzere, İzmir çevresindeki prehistorik yerleşimler Baklatepe, Kocamıştepe, Pınartepe ve Limantepeden buluntular ve seramik parçaları görülebilir. Değerli Eserler Bölümünde Arkaik, Hellenistik, Roma ve Bizans dönemlerine ait altın, gümüş ve değerli taşlardan yapılmış süs eşyaları, cam eşyalar, sikkeler bulunuyor. Özellikle sikkeler ve mücevherler bu bölümün en dikkat çekici parçalarıdır.          Yaz sezonunda [15 Nisan-2 Ekim] 08.00-  18.45; Kış sezonunda [3 Ekim-14 Nisan]  08.00-16.45 saatleri arası olmak üzere  haftanın her gün ziyarete açıktır.      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Mimar Sinan",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Tarih ve Sanat Müzesi",
        "museum_lon": 27.14275061897,
        "museum_route": "Dr. Refik Saydam"
    },
    {
        "museum_id": 41,
        "museum_county": "Konak",
        "museum_door_number": "190",
        "museum_lat": 38.431648760212,
        "museum_desc": "İzmir Ticaret Tarihi Müzesi; kentin  kimliğini, ticaret ve kültür tarihini,  günümüze miras kalan arkeolojik ve  etnografik eserlerle birlikte, İzmirliler ve  tarih severlerle buluşturmak amacıyla,  2003 yılında kurulmuştur. Orta  Tunç Çağından günümüze, Akdeniz  ticaretinin önemli eserlerini görmek  olasıdır. Müzede sergilenen İzmir kenti  maketi de, özgün eserlerden biridir.  Müzenin barındırdığı eserler İzmirin  Akdeniz kültüründeki yerini ve özgün  konumuna yaptığı vurguyla son derece  önemli bir eksiği kapatmaktadır.  Ziyaret saatleri  Hafta içi her gün, 08.30-12.30 ve 13.30-  17.30 saatleri arasında, ücretsiz olarak  ziyarete açıktır.            ",
        "museum_county_id": "21",
        "museum_neighborhood": "Kültür",
        "museum_neighborhood_id": null,
        "museum_name": "İzmir Ticaret Tarihi Müzesi",
        "museum_lon": 27.136539327021,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 42,
        "museum_county": "Karabağlar",
        "museum_door_number": "2\/1",
        "museum_lat": 38.403721651556,
        "museum_desc": "1923 yılında Eşrefpaşa semtinin ileri  gelenleri tarafından, turuncu-siyah  renklerle Altınay adıyla kurulan  İzmirspor, Altınayın, Sakarya kulübüyle  girdiği rekabet nedeniyle bu iki kulübün  birleştirilmesi sonucu, 28 Kasım 1930  tarihinde, İzmirspor adını almıştır.  Kulübün resmi renkleri, başlangıçta  mavi-beyaz olsa da bu renkler, Fahrettin  Altay Paşanın isteği üzerine daha sonra  lacivert-beyaz olarak değiştirilmiştir.  Kulüp binasındaki sergide kulübün  tarihiyle ilgili belgeler, kazanılan kupalar  ve şiltler görülebilir.  Ziyaret saatleri  Hafta içi her gün, mesai saatleri  içerisinde, ziyaret edilebilir.        ",
        "museum_county_id": "19",
        "museum_neighborhood": "Bahçelievler",
        "museum_neighborhood_id": null,
        "museum_name": "İzmirspor Kulübü Müzesi",
        "museum_lon": 27.119043997516,
        "museum_route": "490"
    },
    {
        "museum_id": 43,
        "museum_county": "Karşıyaka",
        "museum_door_number": "",
        "museum_lat": 38.455549344736,
        "museum_desc": "İlk hali 1972 yılında inşa edilen Karşıyakanın simgesi Atatürk, Annesi ve Kadın Hakları Anıtı 2018 yılında yeniden yapılarak boyu 41.7 metreye yükseltildi. 7 bin metrekarelik Anayasa Meydanı içinde yer alan Anıt, dikit plakaları sarmalayan bronz bir kuşaktan oluşmaktadır. Bronz kuşak üzerinde Atatürk, annesi Zübeyde Hanım ve çeşitli meslek dallarında uğraş veren Türk kadınını simgeleyen kabartma figürler yer almaktadır. Anıtın alt kısmında ise, Cumhuriyet tarihine yön veren kadınların ölümsüzleştirildiği Kadına Saygı Müzesi bulunmaktadır.          ",
        "museum_county_id": "20",
        "museum_neighborhood": "Tuna",
        "museum_neighborhood_id": null,
        "museum_name": "Kadına Saygı Müzesi",
        "museum_lon": 27.124230428022,
        "museum_route": "CEMAL GÜRSEL"
    },
    {
        "museum_id": 44,
        "museum_county": "Karşıyaka",
        "museum_door_number": "136",
        "museum_lat": 38.483452926894,
        "museum_desc": "Geçmişten günümüze iletişimin tarihi  hakkında, öğrencileri ve meraklıları  bilgilendirmek amacıyla 4 Şubat 2014  tarihinde açılmıştır. Müzede çok sayıda  tarihi özelliklere sahip, cihaz bulunuyor.  Bunların içinde manyetolu, çevirmeli  ve tuşlu telefonlar, mors, telgraf, teleks,  kripto cihazı, telefon santralleri, santral  parçaları, kulaklıklar, filateliyle ilgili  malzemeler, telefon kartları, sahra  telefonları, radyolar, denizaltı radyo alıcı  cihazları, gemi içi haberleşme telefonları,  antika güvercin yarışı hakem saati gibi  araçları görmek olasıdır.  Haftaiçi her gün 08.30-17.30 saatleri  arasında, ücretsiz olarak ziyaret edilebilir.      ",
        "museum_county_id": "20",
        "museum_neighborhood": "Örnekköy",
        "museum_neighborhood_id": null,
        "museum_name": "Karşıyaka Belediyesi Haberleşme Müzesi",
        "museum_lon": 27.11251200431,
        "museum_route": "BAŞ PEHLİVAN KARAALİ"
    },
    {
        "museum_id": 45,
        "museum_county": "Karşıyaka",
        "museum_door_number": "10",
        "museum_lat": 38.479674212634,
        "museum_desc": "İzmirin en köklü fotoğraf  stüdyolarından biri olan Hamza  Rüstem Fotoğrafhanesinin, yaklaşık  yüz yıllık bir geçmişe sahip arşiv ve  koleksiyonu, Mert Rüstem tarafından  değerlendirilerek Karşıyaka Belediyesi  öncülüğünde Karşıyakaya kültürel bir  kimlik kazandırmak amacıyla fotoğraf  evine dönüştürülerek, 2011 yılının Nisan  ayında ziyarete açılmıştır. Müzede,  Hamza Rüstem Fotoğrafhanesinin  malzeme ve belgelerinin yanı sıra Mert  Rüstemin kişisel koleksiyonundan  fotoğrafçılıkla ilgili makine ve  ekipmanlar sergilenmektedir.  Pazartesi günü hariç, her gün 09.00-  12.00\/13.00-18.00 saatleri arasında  ücretsiz olarak ziyaret edilebilir.  Grup ziyaretleri randevu alınarak  yapılmaktadır.        ",
        "museum_county_id": "20",
        "museum_neighborhood": "Yalı",
        "museum_neighborhood_id": null,
        "museum_name": "Karşıyaka Belediyesi Hamza Rüstem Fotoğraf Evi Müzesi",
        "museum_lon": 27.076272348586,
        "museum_route": "6522"
    },
    {
        "museum_id": 46,
        "museum_county": "Karşıyaka",
        "museum_door_number": "47",
        "museum_lat": 38.475501584504,
        "museum_desc": "Karşıyaka Belediyesi, Mavişehirde mülkü  kendisine ait 750 metrekarelik alanda  faaliyet gösteren Egenin ilk bilim müzesini,  Bahçeşehir Kolejleri işbirliğiyle,  11 Mart 2009 tarihinde imzalanan  protokolle hayata geçirmiştir. Müzede  her yaştan insana, özellikle 12-15 yaş  grubuna bilimin temel prensiplerini ya  da teknolojik gelişmeleri göstermeyi,  onlara bilim ve teknolojinin günlük  yaşantımız üzerindeki etkilerini  anlatmayı amaçlayan, altmış adet  öğrenme istasyonu ve yüze yakın deney  düzeneğiyle, on beş civarında interaktif  alan bulunmaktadır. Bu öğrenme  istasyonları, gruplar halinde konusunun  uzmanı rehber öğretmenlerin anlatımı  eşliğinde ziyaret edilebilmektedir.  Karşıyaka Belediyesi Bahçeşehir Koleji Bilim Müzesi geleceğin bilim insanlarını yetiştirmek, Türk insanının bilime, bilimsel düşünceye ve gelişen teknolojiye ilgisini arttırmak temel hedefi ile hizmet vermektedir.  Müzede her yaştan insana özellikle 12-15 yaş grubuna bilimin temel prensiplerini ya da teknolojik gelişmeleri göstermeyi, onlara bilim ve teknolojinin günlük yaşantımız üzerideki etkilerini anlatmayı amaçlayan öğrenme istasyonları (60 adet) 100e yakın deney düzeneği ile 15 civarında interaktif kiosklar bulunmaktadır. Bu öğrenme istasyonları gruplar halinde konusunun uzmanı rehberlerin anlatımı eşliğinde ziyaret edilebilmektedir.                ",
        "museum_county_id": "20",
        "museum_neighborhood": "Yalı",
        "museum_neighborhood_id": null,
        "museum_name": "Karşıyaka Bilim Müzesi",
        "museum_lon": 27.081124645409,
        "museum_route": "CEVHER DUDAYEV"
    },
    {
        "museum_id": 47,
        "museum_county": "Karşıyaka",
        "museum_door_number": "129",
        "museum_lat": 38.497158116817,
        "museum_desc": "Karşıyaka Belediyesi, Marmara  depreminin anısı için yaptığı bu müzeyi,  depremin yıl dönümü olan 17 Ağustos  2011 tarihinde hizmete açmıştır. Doğal  afetleri en az zararla atlatmanın yanı sıra  olası bir doğal afet sonrasında gerekli  acil müdahaleyi yapabilmek için gereken  bilincin oluşturulması hedeflenen müze,  Doğal Afet Merkezi ve Deprem Anı Evi  olarak hizmet vermektedir.  Hafta içi her gün, mesai saatleri  içerisinde ücretsiz olarak ziyaret  edilebilir        ",
        "museum_county_id": "20",
        "museum_neighborhood": "Latife Hanım",
        "museum_neighborhood_id": null,
        "museum_name": "Karşıyaka Deprem Müzesi",
        "museum_lon": 27.119458234391,
        "museum_route": "COŞKUN ŞAHİN"
    },
    {
        "museum_id": 48,
        "museum_county": "Karşıyaka",
        "museum_door_number": "1",
        "museum_lat": 38.474945924514,
        "museum_desc": "Karşıyakada, Evrensel Değerler temalı  ilk çocuk müzesi ve eğitim kampüsü  olarak 2017 yılında kurulan müzenin  içerisinde çocukların hayalgücünü ve  yaratıcılığını geliştirebilecek etkinlik  programları yapılan sergi alanları  bulunmakta. Ayrıca Paleontoloji Eğitim  Sergi Alanı, Entomoloji Eğitim Sergi  Alanı, Bilim Adası ve Mühendislik Adası  gibi alanlar yer almaktadır.  Haftanın her günü 10:30-19:00 saatleri  arasında ziyaret edilebilir. Girişler; 4 yaş  altı ücretsiz, yetişkinlerse ücrete tabidir.  Grup ziyaretleri randevu alınarak  yapılmaktadır        ",
        "museum_county_id": "20",
        "museum_neighborhood": "Yalı",
        "museum_neighborhood_id": null,
        "museum_name": "Karşıyaka Evrensel Çocuk Müzesi Ve Eğitim Kampüsü",
        "museum_lon": 27.083544835793,
        "museum_route": "AHMET KEMAL BAYSAK"
    },
    {
        "museum_id": 49,
        "museum_county": "Konak",
        "museum_door_number": "14",
        "museum_lat": 38.421063693794,
        "museum_desc": "Türkiyenin ilk kadın müzesi olan bu müze, 23 Ocak 2014 tarihinde açılmıştır. Anadolu kadınının tarım devriminden itibaren varolan ancak bir unutuluş içinde bulunan geçmişini, günümüz uygarlığının yaratılmasında kadının ne derece önemli bir rol oynadığını tüm Dünyaya anımsatmak amacıyla kurulmuştur. Ayrıca, kadının yaratıcılığını ortaya çıkarmak ve güven vermek gibi bir misyonu da olan İzmir Kadın Müzesinde, tarihe adını yazdırmış Türk kadınlarının özel eşyalarını, resim ve fotoğraflarını görmek olasıdır. Müze; Koleksiyon Eserler Odası; Öncü Kadınlar Odası, Enstalasyon Odası ve Geçici Sergi Salonu gibi bölümlere sahiptir.    ",
        "museum_county_id": "21",
        "museum_neighborhood": "Akıncı",
        "museum_neighborhood_id": null,
        "museum_name": "Konak Belediyesi İzmir Kadın Müzesi",
        "museum_lon": 27.142319453525,
        "museum_route": "1298"
    },
    {
        "museum_id": 50,
        "museum_county": "Konak",
        "museum_door_number": "9",
        "museum_lat": 38.437956065137,
        "museum_desc": "Konak Belediyesi tarafından 20 Ocak  2012 tarihinde açılan müzenin amacı,  Türkiyenin ve İzmirin görsel alandaki  mizahi birikimini halkla buluşturmaktır.  Dünyaca ünlü karikatüristlerimizden  Güngör Kabakçıoğlu, Eflatun Nuri  Erkoç, Niyazi Yoltaş gibi ünlü isimlerin  karikatürleri yanı sıra koleksiyonunda  karikatür konulu dergi ve kitaplar da  bulunan müzede düzenli olarak dünyaca  ünlü karikatüristlerin eserlerinden  oluşan, ulusal ve uluslararası sergiler  açılmaktadır. Neşe ve Karikatür Müzesi  bu niteliğiyle, yaşayan müze olarak da  tanımlanabilir.    Pazar ve Pazartesi günleri hariç, her gün  09.00-17.00 saatleri arasında, ücretsiz  olarak ziyaret edilebilir      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Alsancak",
        "museum_neighborhood_id": null,
        "museum_name": "Konak Belediyesi İzmir Neşe Ve Karikatür Müzesi",
        "museum_lon": 27.143911223758,
        "museum_route": "YÜZBAŞI ŞERAFETTİN BEY"
    },
    {
        "museum_id": 51,
        "museum_county": "Konak",
        "museum_door_number": "22",
        "museum_lat": 38.435718237466,
        "museum_desc": "Konak Belediyesi tarafından Türkiyenin  ilk Mask Müzesi olarak, 10 Mayıs 2011  tarihinde Alsancak semtinde ziyaretçilere  açılan müzede, Dünyanın değişik  yerlerinden getirilmiş masklar yer  almaktadır. Müze, başta Hicri Tuncalı  olmak üzere değişik kişilerin bağış ve  katkılarıyla oluşturulmuştur. Müzede  çocuklara ve gençlere yönelik Mask  Atölyeleri düzenlenmektedir. 300ü  aşkın geniş bir koleksiyonuna sahip  Müzede masklar, Ritüel Masklar, Tiyatro  Maskları, Anadolu Maskları, Ölüm  Maskları ve İz Bırakanlar olmak üzere  beş farklı kategoride düzenlenmiştir.  Pazar ve Pazartesi günleri hariç, her gün  09.00-17.00 saatleri arasında, ücretsiz  olarak ziyaret edilebilir.      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Alsancak",
        "museum_neighborhood_id": null,
        "museum_name": "Konak Belediyesi Nejdet Alpar Evi Mask Müzesi",
        "museum_lon": 27.142222170052,
        "museum_route": "CUMBALI"
    },
    {
        "museum_id": 52,
        "museum_county": "Konak",
        "museum_door_number": "16",
        "museum_lat": 38.420145757271,
        "museum_desc": "Konak Belediyesi tarafından gerçekleştirilen restorasyon sonrasında, 5 Aralık 2013 tarihinde açılmıştır. Altı odadan ve bir kütüphaneden oluşan Müzede 150 radyo, pikaplar ve plaklar bulunmaktadır. Bu müzedeki radyolar, İzmir halkı tarafından bağışlanan radyolar olup, interaktif bir sistemle ziyaretçilerin radyo ve radyoculukla temasa geçmeleri amaçlanmaktadır.    Pazar ve Pazartesi günleri hariç, her gün  09:00-17:00 saatleri arasında, ziyaret  edilebilir.      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Altınordu",
        "museum_neighborhood_id": null,
        "museum_name": "Konak Belediyesi Radyo Ve Demokrasi Müzesi",
        "museum_lon": 27.143855047384,
        "museum_route": "967"
    },
    {
        "museum_id": 53,
        "museum_county": "Konak",
        "museum_door_number": "31",
        "museum_lat": 38.413470418903,
        "museum_desc": "Seramik sanatçısı Ümran Baradan`ın dünyanın çeşitli ülkelerinden edindiği oyuncakların ve düzenlediği yarışmalarda derece kazanan yetenekli çocukların yaptığı eserlerin yanında şair, yazar ve İstanbul Oyuncak Müzesi kurucusu Sunay Akın`ın katkılarıyla 1850`li yıllardan 1970`lere kadar gelen tarihsel dönemde; teneke, tahta, kağıt ve plastik malzemelerden üretilmiş dünya tarihinin en önemli oyuncaklarını bünyesinde barındıran Varyant`taki tarihi binadaki müze 2004 yılında açılmıştır. Sanatçı Ümran Baradan`ın bir kaç yağlı boya eserinin de bulunduğu müzede Geleneksel Türk Gölge Oyunu Karagöz Hacıvat, masal saati, sergi gibi etkinlikler düzenlenmektedir. Müze`de 16. yüzyıl üslubu masalarda oturup dönemin çocuklarının oyunlarının izlenebileceği bir kafeterya, oyuncak ve hediyelik eşya dükkânı adı altında bir satış reyonu bulunmaktadır.        Pazar ve Pazartesi günleri hariç, her gün  09.00-17.00 saatleri arasında ücretsiz  olarak ziyaret edilebilir.              ",
        "museum_county_id": "21",
        "museum_neighborhood": "Fatih",
        "museum_neighborhood_id": null,
        "museum_name": "Konak Belediyesi Ümran Baradan Oyun ve Oyuncak Müzesi",
        "museum_lon": 27.12689458121,
        "museum_route": "HALİL RIFATPAŞA"
    },
    {
        "museum_id": 54,
        "museum_county": "Urla",
        "museum_door_number": "8",
        "museum_lat": 38.289964817076,
        "museum_desc": "Köstem Kültür Eğitim ve Müzecilik  Vakfı Başkanı Levent Köstemle yapılan  görüşmede, bütün amaçlarının burada  çocuklara eğitim verebilmek, burasını  bir eğitim kurumuna dönüştürmek  ve zeytin, sanat, kültür, tarih ve el  becerilerini geliştirmeye yönelik bir  çalışma başlatmak olduğunu belirtmiştir.  Müze, Kasım 2017 tarihinden beri  hizmet vermekte olup Türkiyenin ikinci  sanayi müzesidir. Müzede, tarih boyunca  zeytin ve zeytinyağı üretimiyle ilgili yağ  presleri, santrifüj makinaları, sabun  yapımıyla ilgili materyalleri görmek  olasıdır.  Haftanın her günü, 09.00-17.00 saatleri  arasında, ücretsiz olarak ziyaret edilebilir.      ",
        "museum_county_id": "18",
        "museum_neighborhood": "Uzunkuyu",
        "museum_neighborhood_id": null,
        "museum_name": "Köstem Zeytinyağı Müzesi",
        "museum_lon": 26.556349529125,
        "museum_route": "İZMİR ÇEŞME"
    },
    {
        "museum_id": 55,
        "museum_county": "Konak",
        "museum_door_number": "463",
        "museum_lat": 38.407250998642,
        "museum_desc": "Bugün, Mithatpaşa Anadolu Teknik,  Teknik ve Endüstri Meslek Lisesi adıyla  eğitim ve öğretim veren bina, 1867  yılında inşa edilmiştir. İzmir Islahhanesi  olarak kurulan yapı, 1881 yılında  Osmanlı Sanayi Mektebi adını almıştı  Okulda eğitim görüldüğü zamanlarda,  okul ücretsiz olarak ziyaret edilebilir.    ",
        "museum_county_id": "21",
        "museum_neighborhood": "Mithatpaşa",
        "museum_neighborhood_id": null,
        "museum_name": "Mithatpaşa Cumhuriyet Eğitim Müzesi",
        "museum_lon": 27.107824164452,
        "museum_route": "MİTHATPAŞA"
    },
    {
        "museum_id": 56,
        "museum_county": "Ödemiş",
        "museum_door_number": "88",
        "museum_lat": 38.227739001402,
        "museum_desc": "Ödemişli koleksiyoner Mutahhar  Başoğlunun bağışladığı eserlerle kurulan  müzede, Ödemişin geçmişten bugüne  etnografik malzemelerinin yanı sıra,  çevrede yapılan sondaj ve kurtarma  kazılarıyla ortaya çıkarılan ve satın alma  yoluyla müzeye gelen arkeolojik eserler  bulunmaktadır.  Pazartesi dışında, her gün 08.30-12.30  ve 13.30-17.30 saatleri arasında ziyaret  edilebilir.        ",
        "museum_county_id": "998",
        "museum_neighborhood": "Hürriyet",
        "museum_neighborhood_id": null,
        "museum_name": "Ödemiş Arkeoloji Müzesi",
        "museum_lon": 27.989011272332,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 57,
        "museum_county": "Ödemiş",
        "museum_door_number": "16",
        "museum_lat": 38.227092865233,
        "museum_desc": "Ödemiş Belediyesinin, 2006 yılında  kamulaştırdığı Yıldız Hanı ve  Otelinin restorasyonu 2009 yılında  tamamlandıktan sonra, Ödemiş ve  Küçük Menderes Havzasının geçmişini,  kültürünü tanıtmak amacıyla kent  arşivi ve müze olarak hizmete açılmıştır.  Müzede, Yıldız Kundura Odası, sergi  salonu, tekstil ürünleri ve ev eşyalarından  oluşan birçok taşınır kültür varlığıyla,  Yıldız Sinema Odası görülebilir. Müzenin  kitaplık bölümünde 1484 adet kitap,  süreli yayın ve Gazete Kitaplığında  1050, Sözlük Kitaplığında 565, Savaş ve  Recep Başsoy Kitaplığında 493 ve Tez  Kitaplığında 27 adet olmak üzere toplam  3619 adet kayıtlı eser bulunmaktadır.  Pazartesi hariç her gün, 09.00-12.00 ve  13.00-17.30 saatleri arasında, ücretsiz  olarak ziyaret edilebilir. Grup ziyaretleri  için, randevu alınmalıdır.          ",
        "museum_county_id": "998",
        "museum_neighborhood": "Emmioğlu",
        "museum_neighborhood_id": null,
        "museum_name": "Ödemiş Beldiyesi Yıldız Kent Arşivi Ve Müzesi",
        "museum_lon": 27.969787739283,
        "museum_route": "HACI SADIK ÇARŞISI ÇARŞISI"
    },
    {
        "museum_id": 58,
        "museum_county": "Ödemiş",
        "museum_door_number": "18\/1",
        "museum_lat": 38.226677382065,
        "museum_desc": "İbrahim Hakkı Ayvaz ve ailesine ait  yapının restorasyonundan sonra14  Haziran 2008 tarihinde hizmete açılan  bu kent müzesinde, bir bölümü aileye ait  tarihi belge ve bilgiler sergilenmektedir.  Mekânın bir bölümü de Türk halk  müziğinin güçlü yorumcusu Ödemişli  sanatçı, Bedia Akartürk Sanat  Müzesi olarak düzenlenmiştir. Bedia  Akartürk Sanat Müzesinde, sanatçının  bugüne kadar almış olduğu ödüller,  plaketler, çıkarmış olduğu plaklar,  kasetler, gazetede çıkan haberleri,  sanatçı dostlarıyla olan resimleri, aile  resimleri, sahne kıyafetleri ve gittiği  her yöreye ait yapmış olduğu bebekler  sergilenmektedir.  Hafta içi her gün, mesai saatleri  içerisinde ücretsiz olarak ziyaret  edilebilir.          ",
        "museum_county_id": "998",
        "museum_neighborhood": "Üç Eylül",
        "museum_neighborhood_id": null,
        "museum_name": "Ödemiş Belediyesi İbrahim Hakkı Ayvaz Kent Müzesi Ve Bedia Akartürk Sanat Müzesi",
        "museum_lon": 27.967015189449,
        "museum_route": "GENÇLİK"
    },
    {
        "museum_id": 59,
        "museum_county": "Ödemiş",
        "museum_door_number": "46",
        "museum_lat": 38.255977706513,
        "museum_desc": "Ege Bölgesine özgü mimari üslubu  günümüze kadar korunmuş ender  konaklardan olan Çakırağa Konağı  inşaatının, 1761 yılında Şerif Aliağa  tarafından başlatıldığı bilinmektedir.  Bununla birlikte konağın zengin, renkli  ve süslemeli stilinin XIX. yüzyılın ilk  yarısına tarihlendiği de uzmanlarca  belirtilmektedir.  Pazartesi günü hariç, 08.30-17.30 saatleri  arasında ziyarete açıktır.          ",
        "museum_county_id": "998",
        "museum_neighborhood": "Birgi",
        "museum_neighborhood_id": null,
        "museum_name": "Ödemiş Birgi Çakırağa Konağı Müzesi",
        "museum_lon": 28.065664324649,
        "museum_route": "ŞEHİT GÜROL MADAN"
    },
    {
        "museum_id": 60,
        "museum_county": "Karşıyaka",
        "museum_door_number": "",
        "museum_lat": 38.466366538822,
        "museum_desc": "",
        "museum_county_id": "20",
        "museum_neighborhood": "Mavişehir",
        "museum_neighborhood_id": null,
        "museum_name": "Özdemir-Hülya Nutku Tiyatro Müzesi",
        "museum_lon": 27.08164055211,
        "museum_route": "OPERA"
    },
    {
        "museum_id": 61,
        "museum_county": "Konak",
        "museum_door_number": "",
        "museum_lat": 38.425004098768,
        "museum_desc": "",
        "museum_county_id": "21",
        "museum_neighborhood": "Hilal",
        "museum_neighborhood_id": null,
        "museum_name": "Roman Kültür Merkezi",
        "museum_lon": 27.157318999463,
        "museum_route": "1215"
    },
    {
        "museum_id": 62,
        "museum_county": "Selçuk",
        "museum_door_number": "26",
        "museum_lat": 37.948745293117,
        "museum_desc": "Selçuk Ephesos Antik Kentinde, XIX.  yüzyılda başlayan kazılar sonucu ortaya  çıkarılan eserlerin saklanabilmesi için  1929 yılında depo işlevinde kurulmuş  olan müze, 1964 yılında yeni bölümün  inşasıyla genişlemiş, Efes Müzesi, sonraki  yıllarda sergi değişiklikleri ve yeni eklerle  bugünkü haline gelmiştir. Efes Müzesi,  Ephesos ve yakın çevresinde bulunan  tarihöncesi dönemlerden başlayan  buluntularla, Miken, Arkaik, Klasik,  Hellenistik, Roma, Bizans, Selçuklu ve  Osmanlı devirlerine ait önemli eserler  sergilenmektedir. Ephesos Artemisine  ait Dünyaca ünlü iki heykel de bu  müzededir. Efes Antik Kentinde 1895  yılından günümüze kadar devam eden  kazılar bugün Avusturya Arkeoloji  Enstitüsü Müdürü ve Efes Antik Kenti  kazı Başkanı Doç Dr. Sabine Ladstatter  tarafından sürdürülmektedir. Hitit  kaynaklarında, Arzawa Krallığının bir  kenti olan Apasas ile aynı yer olduğu  düşünülen kentin tarihöncesi M.Ö. 5. bin  yıla kadar geriye götürülen Ephesosun  en önemli niteliği önemli bir liman  kenti olmasıdır. Ayrıca Ephesos coğrafi  konumuyla da döneminin önemli  bir politik ve ticari merkezi olarak  gelişmiştir. Roma döneminde, Küçük  Asyanın başkenti olmuştur. Kazı yerinde  ortaya çıkarılan eserler de kültürel açıdan  Doğu Akdenizdeki Roma hakimiyetinin  izlerini taşımaktadır.  Ziyaret saatleri  Pazartesi günü hariç, haftanın her günü  09.00-17.00  saatleri arasında, ziyaret edilebilir.        ",
        "museum_county_id": "10",
        "museum_neighborhood": "Atatürk",
        "museum_neighborhood_id": null,
        "museum_name": "Selçuk Efes  Arkeoloji Müzesi",
        "museum_lon": 27.36738611029,
        "museum_route": "UĞUR MUMCU SEVGİ YOLU"
    },
    {
        "museum_id": 63,
        "museum_county": "Konak",
        "museum_door_number": "252",
        "museum_lat": 38.438259908763,
        "museum_desc": "Selçuk Yaşar Resim Müzesi, Yaşar Eğitim  ve Kültür Vakfının kültür hizmetlerinin  bir parçasıdır. Yaşar Eğitim ve Kültür  Vakfının kuruluş senedinde de yer  alan müzeler kurulması, sanat galerileri  açılması ve bunların işletilmesi amacının  gerçekleştirildiğinin de kanıtıdır. 1985  yılında Türkiyenin ilk özel resim müzesi  sıfatını taşıyarak ziyarete açılan müzede,  1967 yılında başlayan ve sadece Ege  Bölgesi sanatçılarına yönelik düzenlenen,  1973den itibaren Türkiye geneli,  1999 yılından sonra ise uluslararası  bir nitelik kazanan DYO Resim  Yarışmalarında ödül alan eserlerden  oluşan koleksiyonuyla ve Türkiyenin  önemli ressamlarına ait çok sayıda tablo  görülebilir.  Ziyaret saatleri  Pazar günleri hariç, 1 Ekim-1 Haziran  tarihleri arasında hafta içi 10.30-18.30,  Cumartesi günü 12.00-18.00 saatleri  arasında ücretsiz olarak ziyaret edilebilir.        ",
        "museum_county_id": "21",
        "museum_neighborhood": "Alsancak",
        "museum_neighborhood_id": null,
        "museum_name": "Selçuk Yaşar Resim Müzesi",
        "museum_lon": 27.142309992755,
        "museum_route": "CUMHURİYET"
    },
    {
        "museum_id": 64,
        "museum_county": "Konak",
        "museum_door_number": "",
        "museum_lat": 38.415459670388,
        "museum_desc": "",
        "museum_county_id": "21",
        "museum_neighborhood": "Tan",
        "museum_neighborhood_id": null,
        "museum_name": "Somut olmayan Kültürel Miras Merkezi",
        "museum_lon": 27.134275242892,
        "museum_route": "774"
    },
    {
        "museum_id": 65,
        "museum_county": "Konak",
        "museum_door_number": "94",
        "museum_lat": 38.415390394097,
        "museum_desc": "Kültürpark düşüncesinin ortaya çıkışı ve bu düşüncenin planlanması sırasında, Kültürpark içinde bir de resim heykel ve güzel sanatlar müzesinin olması gerektiğine daha önce değinilmişti. Bu amaçla, 9 Eylül 1952 tarihinde Kültürpark içerisinde bir galeri olarak açılan müze, müdürlük görevini yürüten sanatçı Turgut Puranın çabalarıyla, 1973 yılında bu galerinin müzeye dönüşüp Konaktaki yeni binasına taşınmasıyla günümüze ulaşmıştır. Müze, Tanzimattan günümüze plastik sanatların seçkin örneklerini sergilemek, sanatçılara dünya plastik sanat eserlerini sergileme kolaylığı sağlayarak halka, sanatçılara Türk ve dünya plastik sanatını, eserlerini tanıtmayı amaçlamaktadır. Müze koleksiyonunda yer alan eserler arasında; Şeker Ahmet Paşa, Hoca Ali Rıza, Hikmet Onat, İbrahim Çallı, Kuzgun Acar, Nurettin Ergüven gib  değişik sanatçıların yapıtları bulunmaktadır. Üniversitelerin ya da yerel yönetimlerin bünyesinde kurulu müze veya sürekli sergilerin İzmire kazandırdığı kültürel zenginliği bu müzede de görmek olasıdır. T.C. Kültür ve Turizm Bakanlığı Güzel Sanatlar Genel Müdürlüğünün gösterdiği özverili çalışma sayesinde kurulan müzenin konusunda önemli bir açığı kapatabileceği anlaşılmaktadır. Gelecekte buraya eklenecek yeni sanat eserleri sayesinde bu müzenin daha da zenginleşeceği ve bu sayede Türk resim sanatı açısından cazibe merkezi haline gelmesi hiç de olasılık dışı olmamakla birlikte bu konuda titiz çalışmaların yapılması ve bu çalışmaların destek görmesi müzenin geliştirilmesi açısından elzemdir. Bu konuda bütün paydaşların elinden geleni yapması bu hedefe ulaşmayı kolaylaştıracaktır.   Müze binası, 1967 yılında mimar Muhlis  Türkmen ve İnal Görel işbirliğiyle  tasarlanmıştır.   Galeri her gün, 09.00-18.00 saatleri  arasında, ziyarete açıktır.      ",
        "museum_county_id": "21",
        "museum_neighborhood": "Yeşiltepe",
        "museum_neighborhood_id": null,
        "museum_name": "T.C. Kültür Turizim Bakanlığı İzmir Resim Heykel Müzesi Ve Galerisi",
        "museum_lon": 27.125675347981,
        "museum_route": "MİTHATPAŞA"
    },
    {
        "museum_id": 66,
        "museum_county": "Selçuk",
        "museum_door_number": "3\/1",
        "museum_lat": 37.885458020136,
        "museum_desc": "Dünyada sayıları gittikçe azalan,  demiryollarının simgesi olan buharlı  lokomotifleri değerlendirmek ve  demiryolu mirasını gelecek kuşaklara  aktarmak amacıyla 28 Eylül 1991  tarihinde açılan müzede, İngiliz, Fransız,  Amerikan, İsveç ve Çekoslovakya yapımı  otuz buharlı lokomotifle, Dünyada  sadece iki tane kalan ve odunla çalışan,  İngiliz yapımı bir lokomotif görülebilir.  Lokomotiflerin yanı sıra vinçler, su  cendereleri, yolcu ve yük vagonları gibi  çeşitli demiryolu araç ve gereçlerinin  sergilendiği müze yerleşkesinde bulunan  istasyon, 1890 yılında inşa edilmiştir.  Çamlık Buharlı Lokomotif Müzesinde,  Atatürkün tren seyahatlerinde çekilmiş  fotoğraflarının sergilendiği bir bölüm de  bulunuyor.  Ziyaret saatleri  Hafta içi, 08.00-17.00; hafta sonu, 08.00-  19.00 saatleri arasında, ziyaret edilebilir.        ",
        "museum_county_id": "10",
        "museum_neighborhood": "Çamlık",
        "museum_neighborhood_id": null,
        "museum_name": "Tcdd Selçuk Çamlık Açık Hava Buharlı Lokomotif Müzesi",
        "museum_lon": 27.380492579952,
        "museum_route": "ÇAMLIK Atatürk"
    },
    {
        "museum_id": 67,
        "museum_county": "Konak",
        "museum_door_number": "444",
        "museum_lat": 38.438480894314,
        "museum_desc": "Müze binası, 1800lü yıllarda Alsancakta bir koloni halinde yaşayan İngiliz tüccarlar tarafından ticari emtia deposu olarak yaptırılmıştır. İzmir-Aydın demiryolunun yapım tarihinden (1856) daha eski bir binadır. 200 metre kadar Güneyinde yer alan İngiliz Konsolosluğu, onun bitişiğindeki Anglikan Kilisesi ve şu anda Bucada, 9.Eylül Üniversitesi Eğitim Fakültesi Dekanlığı olarak kullanılan bina ile aynı mimari özelliklerdedir. Yapı tarzına Bağdadî adı verilmektedir. Daha sonra İngiliz şirketlerin idarehanesi olarak kullanılan bina, demiryollarının millileştirilmesinden sonra, binanın hemen bitişiğinde yer alan ve aynı mimari özellikleri taşıyan büyüklü küçüklü toplam 5 adet yapıyla birlikte uzun yıllar lojman olarak kullanılmıştır. Nice depreme ve yangına direnen bina, 1990 yılında Müze ve Sanat Galerisi olarak düzenlenmiştir. 2002-2003 yıllarında gerçekleştirilen son restorasyonla da üst katı tümüyle galeri, alt katı ise müze olarak yeniden düzenlenerek, ziyaretçilerin hizmetine açılmıştır.         Pazar-Pazartesi günleri hariç, haftanın  her günü 09.00-17.30 saatleri arasında,  ücretsiz olarak ziyaret edilebilir.           ",
        "museum_county_id": "21",
        "museum_neighborhood": "Alsancak",
        "museum_neighborhood_id": null,
        "museum_name": "Tcdd 3. Bölge Müze Ve Sanat Galerisi",
        "museum_lon": 27.147235937454,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 68,
        "museum_county": "Tire",
        "museum_door_number": "10",
        "museum_lat": 38.08500939467,
        "museum_desc": "Arkeoloji ve Etnografya müzesi olan Tire  Müzesi, Osmanlı döneminden kalan çok  değerli sikkeler ve Erken Tunç Çağından  Bizans Dönemine kadar arkeolojik  eserlere ve sahipliği yapmaktadır.  Kuruluş tarihi, 1974 yılıdır.  Ziyaret saatleri  Pazartesi dışında her gün, 08.30-12.30  ve 13.30-17.30 saatleri arasında, ziyarete  açıktır.        ",
        "museum_county_id": "997",
        "museum_neighborhood": "Ketenci",
        "museum_neighborhood_id": null,
        "museum_name": "Tire Arkeoloji Ve Etnografya Müzesi",
        "museum_lon": 27.729881005226,
        "museum_route": "ALAY"
    },
    {
        "museum_id": 69,
        "museum_county": "Tire",
        "museum_door_number": "2",
        "museum_lat": 38.088442597788,
        "museum_desc": "Eski belediye binasının restore  edilmesiyle, 15.10.2014 tarihinde Tire  Kent Müzesi kimliğiyle hizmet vermeye  başlayan müze, Tire ve çevresinin  kültürel kimliğini korumak ve tanıtmak  amacıyla, bağışçılardan gelen eserlerle  kurulmuştur. Bir müzede şimdiye dek  kafeterya kısmında yemek yiyip bir şeyler  içmiş, konsere gitmiş olabilirsiniz veya  bir müzede film izlemiş olabilirsiniz.  Ancak şimdiye dek bir müzede tıraş  olmadıysanız, bunu bu müzede  gerçekleştirebilirsiniz. Zira bu müze  yaşayan bir müze olup, içinde eski el  zanaatlarından eski mesleklere kadar,  değişik alanlarda üretim yapılmaktadır.  Bu amaç hizmet etmek için de eski bir  berber dükkânı, müzenin içine kurulmuş  ve gelen ziyaretçilerden isteyenler, burada  tıraş olabilmekteler.  Ziyaret saatleri  1 Ocak dışında her gün açık olan müze,  08.30-17.30 saatleri arasında, ücretsiz  olarak ziyaret edilebilir.          ",
        "museum_county_id": "997",
        "museum_neighborhood": "Yeni",
        "museum_neighborhood_id": null,
        "museum_name": "Tire Kent Müzesi",
        "museum_lon": 27.732295188491,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 70,
        "museum_county": "Torbalı",
        "museum_door_number": "",
        "museum_lat": 38.153029715722,
        "museum_desc": "",
        "museum_county_id": "9",
        "museum_neighborhood": "Ertuğrul",
        "museum_neighborhood_id": null,
        "museum_name": "Torbalı Kent Müzesi",
        "museum_lon": 27.358389188873,
        "museum_route": "HÜKÜMET"
    },
    {
        "museum_id": 71,
        "museum_county": "Torbalı",
        "museum_door_number": "5",
        "museum_lat": 38.20359868995,
        "museum_desc": "Özgörkey ailesinin sahip olduğu  otomobil koleksiyonunun, 6 Mayıs 2015  tarihinde ziyarete açılmasıyla ortaya  çıkan bu müze Türkiyedeki en kapsamlı  otomotiv müzelerinden biridir. 7.000  metrekare alana kurulu olan müzede,  Türkiyenin yanı sıra dünyanın dört bir  yanından 2001 yılından beri titizlikle bir  araya getirilen parçalarla oluşmuş farklı  koleksiyonlar sergileniyor.  Ziyaret saatleri  Pazartesi-Salı günleri hariç, haftanın  diğer günleri 10.00-17.00 saatleri  arasında, ziyaret edilebilir.      ",
        "museum_county_id": "9",
        "museum_neighborhood": "Çapak",
        "museum_neighborhood_id": null,
        "museum_name": "Torbali Erdoğan Özgörkey Otomobil Müzesi [Key Museum]",
        "museum_lon": 27.348921799118,
        "museum_route": "ÖZGÖRKEY"
    },
    {
        "museum_id": 72,
        "museum_county": "Urla",
        "museum_door_number": "29",
        "museum_lat": 38.27448006055,
        "museum_desc": "1924 yılında Bademler Köyünde  doğan Musa Baran, 1973 yılında İzmir  Uluslararası Arkeoloji Kongresinde  sunduğu, Antik Çağ ve Günümüz Çocuk  Oyunlarını karşılaştıran bildirisini,  Pensilvanya Üniversitesinin Expedition  dergisinde yayınlanmıştır. Musa Baran,  1990 yılında Oyuncak Müzesini kurmuş  ve 2003 yılında vefat etmiştir.  Haftanın her günü, 08:30-18:00 saatleri  arasında, ücretsiz ziyaret edilebilir.        ",
        "museum_county_id": "18",
        "museum_neighborhood": "Bademler",
        "museum_neighborhood_id": null,
        "museum_name": "Urla Bademler Köyü Musa Baran Oyuncak Müzesi",
        "museum_lon": 26.829056944415,
        "museum_route": "1500"
    },
    {
        "museum_id": 73,
        "museum_county": "Urla",
        "museum_door_number": "",
        "museum_lat": 38.27561960299,
        "museum_desc": "",
        "museum_county_id": "18",
        "museum_neighborhood": "Kuşçular",
        "museum_neighborhood_id": null,
        "museum_name": "Urla Dijital Şarap ve Bağcılık Müzesi",
        "museum_lon": 26.739324000927,
        "museum_route": "8089"
    },
    {
        "museum_id": 74,
        "museum_county": "Urla",
        "museum_door_number": "13",
        "museum_lat": 38.374309321991,
        "museum_desc": "İlk olarak, 1865 yılında Klazomen [Urla]  Tahaffuzhanesi adıyla kurulmuştur.  Kurulduğu dönemde, sterilizasyon  konu-sunda oldukça iyi durumda olan  Fransızlara inşa ettirilen yapı, XIX.  yüzyılın başında bütün dünyayı kasıp  kavuran kolera, veba, tifo, tifus, çiçek,  sarıhumma, lekeli humma gibi salgın  hastalıkların yayılmasını önlemek için  Osmanlı İmparatorluğu tarafından  kurulmuştur. Tahaffuzhane, ticaret  ve yolcu gemileriyle özellikle kuzey  hac yolu için yani Anadolu, Rumeli,  Bosna ve Rusyaya gidip gelen hacılar  için düşünülmüş, 1950 yılına kadar  işlevini aynen sürdürmüştür. Binası ve  donanımıyla yüz elli yıldan fazla ayakta  olan Tahaffuzhane, Amerikadaki Ellis  Adası ve Hırvatistan Dubrovnikteki  Zupa Dubrovacka Adasıyla birlikte,  Dünyada ayakta kalmayı başarmış,  tescilli üç karantina adasından biridir  T.C. Sağlık Bakanlığından alınacak izinle  gezilebilmektedir.        ",
        "museum_county_id": "18",
        "museum_neighborhood": "Atatürk",
        "museum_neighborhood_id": null,
        "museum_name": "Urla Karantina Adası\/Tahaffuzhane Müzesi",
        "museum_lon": 26.786251207108,
        "museum_route": "ADA HASTANESİ"
    },
    {
        "museum_id": 75,
        "museum_county": "Urla",
        "museum_door_number": "",
        "museum_lat": 38.361266448432,
        "museum_desc": "Klazomenai zeytinyağı işliği, 2004-2005  yılları arasında kazı sırasında bulunan  fve zeytinyağı üretildiği anlaşılan bir alan  üzerinde geliştirilen projeyle, yeniden  üretime geçirilmiştir. Anadolunun  bilinen en eski zeytinyağı işliği olan  Klazomenai zeytinyağı işliği, M.Ö.  VI. yüzyıla tarihlenmektedir. Prof. Dr.  Güven Bakır ve Ertan İplikçi tarafından  gerçekleştirilen proje sayesinde, Antik  Dönemde zeytin ve zeytinyağının ne  derece önemli olduğu anlaşılmıştır.  Akdeniz dünyasında buğdayla birlikte  kültür yaratan üç üründen biri olan  zeytinin insanlık tarihindeki önemini bu  müze sayesinde kavrayabilirsiniz. Kültür  yaratan diğer iki ürünse üzüm ve incirdir.  Haftanın her günü, mesai saatleri  arasında, ücretsiz olarak ziyaret edilebilir.        ",
        "museum_county_id": "18",
        "museum_neighborhood": "İskele",
        "museum_neighborhood_id": null,
        "museum_name": "Urla Klazomenai Antik Kenti Zeytinyağı İşliği",
        "museum_lon": 26.770261275763,
        "museum_route": "2121"
    },
    {
        "museum_id": 76,
        "museum_county": "KEMALPAŞA",
        "museum_door_number": "11",
        "museum_lat": 38.402665220857,
        "museum_desc": "Kemalpaşa´ya 5 km. mesafedeki ağaçlığı; sosyal hizmetler, eğitim, kültür verici aktiviteler yapmak düşüncesi ile satın alıp; suyu, elektriği, yolu olmayan yöreyi &#39;Çiniliköy&#39; adı altında resmi olarak köy görünümüne kavuşturarak dünya tarihinde bilinen ilk resmi köy kuran kadın olarak anılan seramik sanatçısı Ümran Baradan, Çiniliköy´de 2000 yılında çocuklara güzel sanatları sevdirmek amacıyla 520 m²`si kapalı olmak üzere 2.500 m²`lik alana yaz okulu kurdu. Baradan`ın, içinde sergi salonu da bulunan yaz okulunu, 7 yıl sonra kendi adını taşıyan müzeye dönüştürdüğü, içinde kendisine ve 49 ülkeden tanınmış sanatçıların seramik, heykel, resim ve çini çalışmalarından oluşan 1.000 yakın eserin yer aldığı Müze, 2009 yılı Haziran ayında imzalanan bir protokolle Kemalpaşa Belediyesi´ne devredildi.    Cuma günleri haricinde, haftanın her  günü 08.00-17.00 saatleri arasında,  ücretsiz ziyaret edilebilir.        ",
        "museum_county_id": "6",
        "museum_neighborhood": "Çiniliköy",
        "museum_neighborhood_id": null,
        "museum_name": "Ümran Baradan Resim Ve Güzel Sanatlar Müzesi",
        "museum_lon": 27.444794860284,
        "museum_route": "ÇİNİLİKÖY YOLU"
    },
    {
        "museum_id": 77,
        "museum_county": "Konak",
        "museum_door_number": "",
        "museum_lat": 38.426750094164,
        "museum_desc": "1987 yılında şehir hatları adına inşa edilen ve Zübeyde Hanım ismini taşıyan gemi, İstanbulda yolcu taşımacılığında ömrünü tamamlayıp amatör denizciliği öğreten bir müze olarak hizmet vermesi amacıyla restore edildikten sonra İstanbuldan İzmire getirilerek Zübeyde Hanımın kabrinin bulunduğu Karşıyaka sahiline demirlendi.    Pazartesi dışında her gün, 08.30-12.30  ve 13.30-17.30 saatleri arasında, ücretsiz  olarak ziyarete açıktır.        ",
        "museum_county_id": "21",
        "museum_neighborhood": "Akdeniz",
        "museum_neighborhood_id": null,
        "museum_name": "Zübeyde Hanım Deniz Müzesi",
        "museum_lon": 27.131981585547,
        "museum_route": "Atatürk"
    },
    {
        "museum_id": 78,
        "museum_county": "Konak",
        "museum_door_number": "",
        "museum_lat": 38.415416736448,
        "museum_desc": "",
        "museum_county_id": "21",
        "museum_neighborhood": "Tan",
        "museum_neighborhood_id": null,
        "museum_name": "100.Yıl Kurtuluş-Kuruluş Anı Evi",
        "museum_lon": 27.13424046729,
        "museum_route": "838"
    }
] 